export const charDofaPath = "/char-dofa";

export const charDofaTitle =
  "বাংলাদেশ মুক্তির ডাক-৭১ থেকে উত্থাপিত চার দফা দাবির পক্ষে গণস্বাক্ষর সংগ্রহ কর্মসূচি";

export const charDofaPledge =
  "মুক্তির মিছিলের নেতৃত্বদানকারী মুক্তিযুদ্ধপন্থী সংগঠন 'বাংলাদেশ মুক্তির ডাক-৭১' থেকে উত্থাপিত চার দফা দাবির সঙ্গে আমি স্বেচ্ছায় সংহতি প্রকাশ করছি।";

export const charDofaDemands = [
  "অসাংবিধানিক ইউনুস সরকারের পদত্যাগ।",
  "দেশ বিরোধী জঙ্গি সংগঠন জাতীয় নাগরিক পার্টির কার্যক্রম নিষিদ্ধ।",
  "জুলাই ঘোষণাপত্রের নামে গনতন্ত্র ধ্বংসের নীলনকশা বাতিল।",
  "৫ই আগষ্ট কে রাষ্ট্রীয়ভাবে আগষ্ট ষড়যন্ত্র দিবস ঘোষণার এই যৌক্তিক দাবির সঙ্গে আমি একত্মা প্রকাশ করছি।",
];
